
吉茜拉着奎莎，用飞行术磕磕绊绊的爬出了大坑。

时间已经是深夜了，吉茜随便找了处大石头边上，生了一堆火，准备就在小树林里过夜了。这里离高阶魔兽满地跑的大森林深处远得很，没有什么好担心的。

毕竟奎莎长得和自己一样，吉茜看着她光着身子，心里也很别扭。吉茜这次被人追杀逃了这么远，身上也没多余的东西了，只好把披风和外衣都给她套上，至少把能挡的地方都挡上。

两人隔着火堆坐着，大眼瞪小眼，不知道能干啥。吉茜干脆躺下准备睡觉，过了一会又忍不住先开口了。

“要不，我们互相自我介绍一下吧。咳咳……反正你也听不懂我说的什么，对吧？”

“……”奎莎没有反应，她的注意力也许根本不在眼前这个叽叽喳喳的人类个体上。

“我出生在一个偏远大陆的孤儿院里，那里非常的穷。人们为了生活下去，什么事情都会去做。而我，选择了当一名刺客……孤儿院的姐姐们告诉我，对我来说这比其它的选择要好很多。”

“因为我身体对黑暗力量的亲和力很高，为了能更好的胜任这份工作，七岁那年我去寂影教会把左眼献祭给了黑暗女神，得到了强大的力量。”

“我不记得杀过的人里有多少是该死的，有多少是无辜的。他们不死，我，还有孤儿院里的弟弟妹妹们就有可能被迫选择他们不想要的生活，甚至有可能活不下去。我一点都没有觉得自己做错过任何事情。”

“我现在十三岁了，我觉得在这个年龄有这份觉悟的话，我一个人的生活会过得不错，直到哪一次接到我完成不了的任务为止。”

“可是半年前的一天早上，我起床之后，发现脑子里觉醒一份光明女神的传承记忆。”

“它告诉我，我就是光明女神艾琳里奇转世。上一世的女神非常的不安分，闲来无事想弄点好玩的新点子，于是决定把自己的力量封印起来，到这个世俗当中去体验一把生活。”

“女神的力量被分散到四处遗迹当中，到了适当的年龄，转生的女神会觉醒传承，并去遗迹中继承被封印的力量。”

“我也怀疑过，我是不是因为压力太大给自己制造了奇怪的幻想，或者被人植入虚伪的记忆。直到我按照记忆中的位置，找到了一处女神遗迹，并发现内部的构造和我记忆中完全一样时，我才敢确认至少这份传承中关于女神遗迹的内容是真实的。”

“可笑的是因为我身体的黑暗亲和力还有这只眼睛，女神遗迹中的守卫居然不承认我的身份。所以结果很简单，我失去了右臂，从遗迹中逃了出来。”

“如果就此放弃这蠢哭了的女神转世的身份，一切照旧……然而我办不到。传承的内容不仅是记忆，它还在改变我的心，它甚至让我拥有了对生命的怜爱与慈悲。我连继续做一个冷血的杀手都办不到。”

“我离开了孤儿院，远离了刺客公会。我现在的打算很简单，我需要更强的力量，魔法也好，战技也好，我要回到遗迹里把那些守卫打趴下，成为真正的女神。然后，我要指着镜子里的自己骂个痛快。上一世的光明女神到底是有多蠢，才会把这一世的我弄得这么惨。”

“……”吉茜像讲别人的故事一样，平淡的讲完了她的经历，奎莎更是在考虑别的事情，完全没有听。

“我是不是够惨的？”吉茜问道。

她得到了一个肯定的点头。

————————————————————————————————


奎莎在观测着这个对她来说陌生的世界。

首先就是她脚本这片大地。奎莎很快就发现了她无法理解的现象，从她脚下踩着的这块地面探测到的引力场是完完全全均匀的引力场，空间中所有点的引力场强度向量之间都是互相平行的。

这在奎莎以前呆过的宇宙里，是不可能存在的。要么说明脚下这块大地是无限大的，要么就说明在这个位面里，物理法则与之前的世界并不同。

奎莎没有纠结在这一点上。她抬头看了看天上挂着的月亮，发现那也并不是一颗她能认知的有质量的卫星，而只是一个并没有任何引力的可疑发光体。

“奇怪的位面。也许比以前的宇宙要有趣得多吧。”

望着地上“嗡嗡嗡”叫了半天，累了睡着了的吉茜，想起那种能隔绝引力的奇怪力量，奎莎又点了点头：“嗯，肯定会比想像的还要有趣得多。”

————————————————————————————————

